sticker = [
    "CAACAgIAAxkBAAEFGmpitDkDribRM8tC495N5cDPkdTEBwAC5gADkdNfP1ye_VaeiPuLKQQ",
    "CAACAgIAAxkBAAEFGmxitDkacDnUGeWPQbr_3pM4YNyZYAACYAoAAkIleUtUmmN9kPYW9SkE"
]

all_cities = [
    "Душанбе",
    "Айни",
    "Ашт",
    "Бохтар (Кургонтеппа)",
    "Бустон",
    "Вахдат",
    "Истаравшан",
    "Исфара",
    "Конибодом",
    "Кулоб",
    "Мургоб",
    "Норак",
    "Панчакент",
    "Рашт",
    "Турсунзода",
    "Хисор",
    "Хоруг",
    "Хучанд",
    "Шахритус"
]

cities = {
    "Районы республиканского подчинения":["Душанбе", "Рашт", "Вахдат", "Турсунзода", "Хисор"],
    "Хатлонская область":["Бохтар (Кургонтеппа)", "Кулоб", "Норак", "Шахритус"],
    "Согдийская область":["Айни", "Ашт", "Бустон", "Истаравшан", "Исфара", "Конибодом", "Панчакент", "Хучанд"],
    "Горно-Бадахшанская автономная область":["Мургоб", "Хоруг"]
}

areas = [
    "Районы республиканского подчинения",
    "Хатлонская область",
    "Согдийская область",
    "Горно-Бадахшанская автономная область"
]

area_callback = {
    "Районы республиканского подчинения":"area_1",
    "Хатлонская область":"area_2",
    "Согдийская область":"area_3",
    "Горно-Бадахшанская автономная область":"area_4"
}

callback_area = {
    "area_1":"Районы республиканского подчинения",
    "area_2":"Хатлонская область",
    "area_3":"Согдийская область",
    "area_4":"Горно-Бадахшанская автономная область"
}